var bjarr = new Array();
bjarr[0] = {
	title :'年度考勤奖（标准工时）',
	names :'葛艳丽、朱琳琳、陈硕、饶良成、王辉、轩马飞、施伟、文翼、何波帆、周三旺、桂香、陆晨光、黄兵、黄花妹、李红、李洪臣、麻晓琼、税邵东、谭钦忠、夏发权、董珥意、金晓霞、王艳利、张金娅、张君、蔡万甜、蔡永辉、段佑龙、葛金成、桂陈、黄蒋生、姜欢、梁振亚、刘焕焕、聂宏志、孙晓培、田秋莲、吴凡、晏婵、杨勇、袁媛、郑辉、郑远玲、周欢、周希雁',
	price :'600元/人'
};
bjarr[1] = {
	title :'年度考勤奖（弹性工时）',
	names :'曹永祥、陈彬、陈勇、仇广成、范霖、方婷婷、侯波、王先立、薛锐钢、蔡庆贵、许红霞、王智、邹双娟',
	price :'400元/人'
};
bjarr[2] = {
	title :'全勤奖（一等奖）',
	names :'仇广成、邹双娟、施伟、王智、董珥意、蔡万甜、段佑龙、桂陈、黄蒋生、梁振亚、聂宏志、郑远玲、周欢、蔡庆贵',
	price :'600元/人（无申请加班）'
};
bjarr[3] = {
	title :'全勤奖（二等奖）',
	names :'陈硕、饶良成、侯波、王先立、薛锐钢、周三旺、黄花妹、麻晓琼、税邵东、夏发权',
	price :'400元/人（有申请加班）'
};
bjarr[4] = {
	title :'驻外人员团圆奖（员工级）',
	names :'满一年：傅辉、欧阳乔琴、莫亿、胡新毛、周陈、王永华、于亮亮、曹中泉、王志峰、张新亚、杨征文、艾冬阳、韩平、张是、吴超俊、周祥、石育妹、孟帅,满半年：黄幸、梅勇、郭秋华',
	price :'600（300）元/人'
};
bjarr[5] = {
	title :'驻外人员团圆奖（经理级）',
	names :'满一年：褚强、涂欢、陈乐平、姚春玲、张彩坡、杨华、苏锋、谷文强,满半年：赵钧',
	price :'1000（500）元/人'
};
bjarr[6] = {
	title :'忠诚度奖',
	names :'公司服务满三年：王先立、孙晓培、麻晓琼、徐铅长、张金娅、高琴、傅辉、张新亚、张是、周祥，公司服务满四年：周三旺、郑辉、税绍东、王艳利、桂香、欧阳乔琴、莫亿、胡新毛、王志峰、杨征文、艾冬阳、陈宏浩、吴超俊、孟帅，公司服务满五年：王先胜、夏发权、张君、徐莉、彭清、舒展、王晓贝、张彩坡、苏锋、谷文强',
	price :'1000元/人（旅游经费2000元，带薪假一天）'
};
bjarr[7] = {
	title :'忠诚度奖',
	names :'公司服务满六年：黄锋特、陈彬、陈硕、侯波、陈乐平、姚春玲，公司服务满七年：王辉、汤歆南、许红霞、顾皓婷、王永华，公司服务满八年：张莉、董珥意、施伟、杨华、赵丽丽、王彬、张薇，公司服务满九年：仇广成',
	price :'2000元/人（旅游经费4000元，带薪假两天）'
};
bjarr[8] = {
	title :'忠诚度奖',
	names :'公司服务满十年：王智、轩马飞、涂欢，公司服务满十二年：范旺成，公司服务满十三年：陈韵华、褚强，公司服务满十四年：焦陈，公司服务满十六年：张洪忠',
	price :'4000元/人（旅游经费8000元，带薪假四天）'
};
bjarr[9] = {
	title :'优秀导师银奖',
	names :'孙晓培（2015年度金奖）',
	price :'300元/人'
};
bjarr[10] = {
	title :'学习之星银奖',
	names :'曹中泉、王志峰',
	price :'300元/人'
};
bjarr[11] = {
	title :'园丁之星银奖',
	names :'仇广成（2015年度银奖）',
	price :'500元/人'
};

bjarr[12] = {
	title :'合理化建议金奖',
	names :'王永华（2015年度银奖）',
	price :'500元/人'
};

bjarr[13] = {
	title :'合理化建议银奖',
	names :'孙晓培',
	price :'300元/人'
};

bjarr[14] = {
	title :'园丁之星银奖',
	names :'仇广成（2015年度银奖）',
	price :'500元/人'
};

bjarr[15] = {
	title :'优秀团队金奖（公司级跨部门项目组）',
	names :'',
	price :'团队活动费用2000元'
};

bjarr[16] = {
	title :'优秀团队银奖（公司级跨部门项目组）',
	names :'',
	price :'团队活动费用1000元'
};
bjarr[17] = {
	title :'最佳新人',
	names :'周茹',
	price :'500元/人'
};
bjarr[18] = {
	title :'优秀员工',
	names :'饶良成',
	price :'1000元/人'
};
bjarr[19] = {
	title :'优秀部门银奖',
	names :'',
	price :'团队活动费用1000元'
};
bjarr[20] = {
	title :'优秀部门主管银奖',
	names :'',
	price :'1000元/人'
};
bjarr[21] = {
	title :'优秀部门金奖',
	names :'',
	price :'团队活动费用2000元'
};
bjarr[22] = {
	title :'优秀部门主管金奖',
	names :'',
	price :'2000元/人'
};
bjarr[23] = {
	title :'杰出贡献金奖',
	names :'',
	price :'1000元/人'
};
bjarr[24] = {
	title :'杰出贡献银奖',
	names :'',
	price :'500元/人'
};